DEFAULT_RECOMMENDATION = [
    {
        "id": 232489,
        "author": "Роулинг Джоан Кэтлин",
        "title": "Гарри Поттер и философский камень : [роман]"
    },
    {
        "id": 324421,
        "author": "Яхина Гузель Шамилевна",
        "title": "Дети мои : роман"
    },
    {
        "id": 8440,
        "author": "Водолазкин Евгений Германович",
        "title": "Авиатор : роман"
    },
    {
        "id": 1892,
        "author": "Драгунский Виктор Юзефович",
        "title": "Денискины рассказы"
    },
    {
        "id": 72259,
        "author": "Тургенев Иван Сергеевич",
        "title": "Муму 	 Записки охотника : рассказы"
    },
    {
        "id": 1698929,
        "author": "Акунин Борис",
        "title": "Просто Маса : роман"
    },
    {
        "id": 59539,
        "author": "Пушкин Александр Сергеевич",
        "title": "Повести Белкина 	 Пиковая дама : повести"
    },
    {
        "id": 1595853,
        "author": "Рубина Дина Ильинична",
        "title": "Наполеонов обоз : [роман в 3 кн.]. Кн. 1. Рябиновый клин"
    },
    {
        "id": 989161,
        "author": "Распутин Валентин Григорьевич",
        "title": "Уроки французского : рассказ"
    },
    {
        "id": 11418,
        "author": "Водолазкин Евгений Германович",
        "title": "Лавр : роман"
    },
]
